const WISHES = [
  ["Locam", "祝你时时快乐，分分精彩，秒秒幸福。"], 
  ["Locam", "发财无限，使劲赚钱!"], 
  ["Locam", "漫天雪花飘飘，迎来了新年，让久违的心灵相聚吧，我深深地祝福你：新年快乐!愿我的祝福能融化寒冬，温暖你的心灵。"], 
  ["Locam", "春风洋溢着你，家人关心你，爱滋润着你，财神系着你，朋友忠于你，我这祝福你，幸运之星永远照着你。"], 
  ["Locam", "衷心地祝愿你在新的一年里，所有的期待都能出现，所有的梦想都能实现，所有的希望都能如愿，所有的付出都能兑现!"], 
  ["Locam", "祝小王新的一年升职加薪，早日实现香水自由哈哈哈哈。"], 
  ["Locam", "祝你早日早日赚够启动资金，实现老板梦。"], 
  ["Locam", "最重要的，愿你每天开心多一点，烦恼少一点，自由多一点，睡眠足一点。"], 
  ["Locam", "愿你孤独时能有人倾诉，但更希望你享受独处，更更希望I can be the one."], 
  ["Locam", "希望你我都能有人分享快乐，分担忧愁，也希望那个人是我和你。"], 
  ["Locam", "不管怎么样，我都永远祝福你，像你之前说的那样，永远将这份记忆珍藏！"], 
];
